ack
aspell
azure-cli
azure-functions-core-tools@2
azure-functions-core-tools@3
bat
bdw-gc
berkeley-db
bit-git
boost
brotli
c-ares
ca-certificates
carthage
cmake
cocoapods
dnsmasq
double-conversion
exa
fastlane
fd
fmt
folly
fzf
gdbm
gettext
gflags
git
glog
gmp
gnutls
go
guile
htop
httpie
hub
icu4c
jemalloc
jq
lazygit
libev
libevent
libffi
libgcrypt
libgpg-error
libiconv
libidn2
libnghttp2
libtasn1
libtermkey
libtool
libunistring
libuv
libvterm
libyaml
lua
luajit
luajit-openresty
luv
lz4
m4
mkcert
mono
mpdecimal
msgpack
ncurses
neovim
nettle
nghttp2
node
nspr
nss
oniguruma
openssl@1.1
p11-kit
pcre
pcre2
perl
pkg-config
python@3.8
python@3.9
q
readline
redis
ripgrep
ruby
ruby@2.7
six
snappy
sqlite
stripe
tcl-tk
terminal-notifier
the_silver_searcher
tmux
tree
tree-sitter
unbound
unibilium
utf8proc
vim
watchman
weechat
xz
yarn
z
zsh
zstd
alacritty
amethyst
font-hack-nerd-font
monitorcontrol
sublime-text
